{
  "main": {
    "header": "Poznaj możliwości schoola",
    "content": "Schoola powstała z myślą o uczniach. Umożliwia zbudowanie zaangażowanej społeczności i zżycie się uczniów ze szkołą. To wszystko sprawia, że coraz chętniej będziesz chodził do szkoły!"
  },
  "wait": "Już wkrótce!",
  "features": {
    "1": {
      "header": "Umów się na spotkanie ze szkolnym psychologiem!",
      "content": "Już teraz możesz w łatwy i szybki sposób zapisać się do Twojego psychologa szkolnego, aby mógł pomóc Ci rozwiązać Twój problem, gdy tylko pojawi się taka potrzeba."
    },
    "2": {
      "header": "Korzystaj z oficjalnego spotted szkoły.",
      "content": "Schoola umożliwia szybki i łatwy, a co najważniejsze anonimowy dostęp do szkolnego spotted dla uczniów w jednym miejscu. Uwaga! Informacje tam umieszczane nie będą dostępne dla nauczycieli!"
    },
    "3": {
      "header": "Umieszczaj oraz czytaj ogłoszenia z całej szkoły.",
      "content": "Nasza aplikacja umożliwia dodawanie ogłoszeń jak i różnego rodzaju pytań. Potrzebujesz ładowarki do telefonu? Chcesz pożyczyć od kogoś 5zł? Nie ma problemu napisz to na uczniowskiej tablicy ogłoszeń!"
    },
    "4": {
      "header": "Poznaj nowych ludzi!",
      "content": "Dzięki technologii Schoola, poznasz nowe osoby w szkole w oparciu o twoje zainteresowania. Nigdy wcześniej poznanie kolegi czy przyjaciela z podobnymi zainteresowaniami nie było łatwiejsze!"
    },
    "5": {
      "header": "Integracje z twoim dziennikiem elektronicznym!",
      "content": "Najbardziej potrzebne informacje w ramach Twojego dziennika elektronicznego już teraz dostępne w jednym miejscu! Jesteś w stanie sprawdzić to co potrzebujesz, szybko i bezproblemowo. Dodatkowo opcja automatycznego rozplanowania nauki pozwoli Ci jeszcze łatwiej nauczyć się na kartkówkę czy sprawdzian."
    }
  },
  "newsletter": {
    "header": {
      "1": "Poznaj szkołę od ",
      "2": "innej strony"
    },
    "content": "Zapisz się na listę oczekujących naszej aplikacji!"
  }
}